Repository: huahuahu/BirthTracker
Catalog: Sources/BirthTrackerApp/Intents.xcstrings
Source language: en
Languages: zh_hans

source: Age Format
zh_hans: 年龄格式

source: Buddhist
zh_hans: 佛历

source: Choose Person
zh_hans: 选择联系人

source: Choose which person this widget shows.
zh_hans: 选择要展示的联系人

source: Chinese
zh_hans: 农历

source: Contact
zh_hans: 联系人

source: Display Calendar
zh_hans: 显示日历

source: Days
zh_hans: 日

source: Follow Contact
zh_hans: 跟随联系人

source: Gregorian
zh_hans: 公历

source: Hebrew
zh_hans: 希伯来历

source: Islamic
zh_hans: 伊斯兰历

source: Months, Days
zh_hans: 月、日

source: Toggle Age Format
zh_hans: 切换年龄格式

source: Widget ID
zh_hans: 小组件 ID

source: Years, Months, Days
zh_hans: 年、月、日
